Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2922.html.tmx
Source language: sme
Languages: nob

source: Jan Roger Østby ođđa gulahallandirektevra
nob: Jan Roger Østby ny kommunikasjonsdirektør

source: Jan Roger Østby lea biddjon virgái Sámedikki gulahallandirektevran .
nob: Jan Roger Østby er innstilt som kommunikasjonsdirektør på Sametinget .

source: Dan mearridii politihkalaš virgáibidjanlávdegoddi odne .
nob: Det ble vedtatt av Sametingets politiske tilsettingsråd i dag .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 27.02.2009
nob: Sist endret 27.02.2009

source: Jan Roger Østby ( 41 ) lea bargan NRK Sámi radio 1995 rájes ja sus lea prošeaktaredatevravirgi .
nob: Jan Roger Østby ( 41 ) har vært ansatt ved NRK Sámi radio siden 1995 der han har stilling som prosjektredaktør .

source: Son galgá gulahallandirektevran hábmet ja jođihit Sámedikki ođđa Gulahallanossodaga .
nob: Han vil som kommunikasjonsdirektør få i oppgave å bygge opp og lede Sametingets nye Kommunikasjonsavdelingen .

source: Gulahallanossodat galgá sihkkarastit Sámediggái profešunealla gulahallanfágalaš gelbbolašvuođa jođihan- ja strategiijaproseassain , mediagieđahallamiin , digitála ja árbevirolaš kanálaid ja mediaid plánemiin ja buvttademiin , heahtediehtojuohkimiin , ráđđeaddimiin ja muđui eará vehkiin .
nob: Kommunikasjonsavdelingen skal sikre Sametinget profesjonell kommunikasjonsfaglig kompetanse i ledelses- og strategiprosesser , mediehåndtering , planlegging og produksjon for digitale og tradisjonelle kanaler og medier , kriseinformasjon , rådgiving og bistand .

source: Gulahallandirektevrra guovddáš barggut ja ovddasvástádussuorggit leat ovddidit strategiijaid , doaibmat media ja servodaga oktavuođaolmmožin , ovddidit siskkáldas ja olgguldas gulahallanpolitihka , ovddidit organisašuvnna ja čuovvolit bargiid .
nob: Kommunikasjonsdirektørens sentrale oppgaver og ansvarsområder er strategiutvikling , medie- og samfunnskontakt , utvikle intern og ekstern kommunikasjonspolitikk , samt organisasjonsutvikling og personaloppfølging .

source: Gulahallandirektevrras lea ovddasvástádus ossodaga bohtosiidda , bušehttii ja bargiide .
nob: Kommunikasjonsdirektøren har resultat- , budsjett- og personalansvar for avdelingen .

source: Gulahallandirektevra šaddá oassin hálddahusa jođiheaddjijoavkkus .
nob: Kommunikasjonsdirektøren inngår i administrasjonens lederteam .

source: Bargosadji lea Kárášjohka .
nob: Kontorsted er Karasjok .

source: Virgáibidjanlávdegotti árvalus gulahallandirektevrii lei čuovvovaččat : 1 ) Jan Roger Østby , 2 ) Kent Valio , og 3 ) Pål Hivand .
nob: Tilsettingsrådets innstilling til kommunikasjonsdirektør:1 ) Jan Roger Østby , 2 ) Kent Valio , og 3 ) Pål Hivand .
